export default {
  WELCOME_MESSAGE:
    'Ласкаво просимо!👋\n- Цей чат-бот розроблений для підтримки ветеранів України та їх сімей у процесі адаптації до цивільного життя після військової служби.\n- Ми тут, щоб допомогти вам знайти важливу інформацію, отримати підтримку та доступ до ресурсів, які сприятимуть вашому благополуччю.\n- Наша Місія: Ми прагнемо надати комплексну підтримку, включаючи інформацію про соціальні програми, медичні послуги, психологічну допомогу та правову підтримку.\n- Для участі у програмі «Помічник ветерана» потрібна реєстрація',
  MAIN_MENU: {
    REGISTRATION: 'Реєстрація',
    POPULAR_QUESTIONS: 'Поширені запитання',
    WHAT_CONCERNS_YOU: 'Що вас турбує?',
    BACK_TO_MAIN_MENU: 'До головного меню',
  },
  REGISTRATION_MENU: {
    CHOOSE_USER_TYPE: 'Виберіть потрібне?',
  },
  WHAT_CONCERNS_YOU: {
    HEARING_LOSS: 'Втрата слуху',
    VISION_LOSS: 'Втрата зору',
    LIMBS_AMPUTATION: 'Ампутація кінцівок',
    BRAIN_INJURIES: 'Контузії та інші черепно-мозкові травми',
    STRESS_DISORDER: 'Депресія та посттравматичний синдром',
  },
};
