export default {
  WELCOME_MESSAGE: "Ласкаво просимо! Цей чат-бот розроблений для підтримки ветеранів України та їх сімей у процесі адаптації до цивільного життя після військової служби. Ми тут, щоб допомогти вам знайти важливу інформацію, отримати підтримку та доступ до ресурсів, які сприятимуть вашому благополуччю.\nНаша Місія: Ми прагнемо надати комплексну підтримку, включаючи інформацію про соціальні програми, медичні послуги, психологічну допомогу та правову підтримку. Для участі у програмі «Помічник ветерана» потрібна реєстрація",
  MAIN_MENU: {
    REGISTRATION: "Реєстрація",
    POPULAR_QUESTIONS: "Поширені запитання",
  },
  REGISTRATION_MENU: {
    CHOOSE_USER_TYPE: "Виберіть потрібне?",
  }
}
